<!DOCTYPE html>
<html lang="ru">
	
	<head>
	
		<!-- Привет разработчик! на сайте стоит скрипт отслеживания копирования элементов сайта. -->
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
			<link rel="shortcut icon" href="/img/favicon/favicon.ico" type="image/x-icon">
			<title>Соглашение на обработку персональных данных</title>
			<meta name="description" content="Текст соглашения на обработку персональных данных"/>

	
	<p style="margin: 0 150 0 150;">
	<h1 style="text-align: center;">Соглашение на обработку персональных данных</h1>
		<p><strong>1. Общие положения </strong></p>
		
		

<p><strong>1. ОБЩИЕ ПОЛОЖЕНИЯ</strong></p>
<p>Настоящее Соглашение об использовании сайта и обработке персональных данных разработано в соответствии с Политикой обработки персональных данных, а также Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» (далее – ФЗ-152).
Настоящее Соглашение действует в отношении информации, которую Оператор может получить о физических лицах – пользователях сайта (далее – «Пользователь») во время использования ими интернет-сайта 

Оператора – gibdd.nedicom.ru (далее – «Сайт»), 

оператором — физическим лицом адвокатом Миной Марком Анатольевичем.

Пользователь вправе внести изменения в предоставленные им персональные данные, запросить их удаление/уничтожение/блокировку, 
а также отозвать свое согласие на обработку персональных данных, направив Оператору соответствующий запрос по адресу электронной почты: 

mail@nedicom.ru

Использование Сайта в любой форме, в том числе перемещение по сайту и изучение размещенных на нем материалов, заполнение форм сайта и предоставление информации о себе означает полное согласие Пользователя с условиями обработки его персональных данных, установленными настоящим Соглашением и Политикой обработки персональных данных, опубликованной на Сайте.
Пользователь, заполняя анкетные формы, размещенные на Сайте, в том числе при нажатии кнопок, содержание которых предполагает предоставление Пользователем Оператору персональных данных, дает свое согласие Оператору на обработку своих персональных данных. Под согласием в данном разделе настоящего Соглашения понимается согласие субъекта персональных данный на обработку персональных данных в понимании Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных».</p>
<p><strong>2. ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</strong></p>
<p>Оператор осуществляет обработку персональных данных Пользователей с целью продажи и продвижения  услуг и заключения соответствующего соглашения, в том числе: 
    <li> регистрации и авторизации Пользователя на сайте; </li>
    <li>персонализации Сайта и его предложений (как на самом Сайте, так и в последующей (в том числе, электронной) коммуникации с Пользователем) в соответствии с определяемыми (в том числе, автоматическими средствами обработки) интересами Пользователя к контенту Сайта;
    </li>
	<li>прием и обработка осуществляемых Пользователем на Сайте заявок;
    </li>
	<li>предоставление Пользователю информации справочного и рекламного характера о товарах/услугах и иных предложениях, реализуемых на Сайте, посредством направления сообщений по адресу электронной почты или телефону.
    </li>
	<li>предоставление Пользователю информации справочного и рекламного характера о товарах/услугах и иных предложениях, реализуемых на Сайте, посредством личного общения с Пользователем по предоставленному им номеру телефона;
    </li>
	<li>выполнение Оператором принятых на себя обязательств перед Пользователем;
    <li>осуществления деятельности по продвижению товаров и услуг Оператора.</li></p>


<p><strong>3. ОБЪЕМ ПЕРСОНАЛЬНЫХ ДАННЫХ</strong></p>
<p>В рамках настоящего Соглашения и Политики обработки персональных данных Оператор может получить от Пользователей следующую информацию:

    <li>телефон;</li>
      
Дополнительно Оператору могут стать доступны иные данные Пользователя, которые автоматически передаются от Пользователя к Оператору при использовании Сайта, а именно: сведения о местоположении; IP-адрес, тип и версия ОС; тип и версия браузера; тип устройства и разрешение его экрана; язык ОС и браузера; информация, сохраненная в файлах «cookies».</p>
<p><strong>4. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</strong></p>
<p>Оператор в праве передавать полученную от Пользователя информацию третьим лицам в целях оказания услуг и заключения соглашения, за исключением случаев, предусмотренных Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных» и условиями настоящего Соглашения.
Оператор вправе использовать технологию "cookies" для улучшения использования Пользователем Сайта и для достижения указанных в п. 2 Соглашения целей, а также вправе получать и обрабатывать иную информацию о Пользователе и использовании им Сайта (включая информацию об IP-адресе Пользователя, информацию о переходе Пользователя на сайт и пр.).
При обработке персональных данных Пользователя Оператор руководствуется положениями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» и принимаемых в соответствии с ним подзаконных актов, а также принимает необходимые организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных Пользователя. Оператор не несет ответственности за передачу Пользователем информации по незащищенным каналам связи и в иных случаях, находящихся вне разумного контроля со стороны Оператора.
Пользователь обязан обеспечить полноту, точность и достоверность предоставляемой им информации, а также принять меры к тому, чтобы при предоставлении Пользователем информации не было нарушено применимое законодательство, а также законные права и интересы третьих лиц.
Пользователь соглашается получать от Оператора информационные, новостные и рекламные сообщения, рассылки и прочую связанную с этим информацию в любой форме. При этом Пользователь вправе отказаться от получения указанной информации, путем направления Оператору соответствующего обращения.
При обработке персональных данных Пользователя Оператор руководствуется положениями Федерального закона от 27.07.2006 г. № 152-ФЗ «О персональных данных» и принимаемых в соответствии с ним подзаконных актов, а также принимает необходимые организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных Пользователя. Оператор не несет ответственности за передачу Пользователем информации по незащищенным каналам связи и в иных случаях, находящихся вне разумного контроля со стороны Оператора.
Сбор и хранение персональных данных, предоставляемых Пользователем, осуществляется исключительно в электронной форме (если иное не требуется согласно применимому законодательству).
Фактом использования Пользователем сайта (в любой форме, включая указанные выше), Пользователь выражает свое согласие с настоящим Соглашением и всеми его условиями, а само осуществление Пользователем таких действий признается обеими сторонами конклюдентными действиями, направленными на заключение Пользователем настоящего Соглашения и принятие его условий, и считается соблюдением письменной формы Соглашения (п.3 ст.434 ГК РФ).
</p>
</p>
